
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sprejmi"; ObjectID = "272"; */
"272.title" = "Sprejmi";

/* Class = "NSMenuItem"; title = "Vprašaj"; ObjectID = "273"; */
"273.title" = "Vprašaj";

/* Class = "NSMenuItem"; title = "Zavrni"; ObjectID = "274"; */
"274.title" = "Zavrni";

/* Class = "NSMenuItem"; title = "Sprejmi in dodaj na seznam"; ObjectID = "276"; */
"276.title" = "Sprejmi in dodaj na seznam";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Ime strežnika"; ObjectID = "388"; */
"388.headerCell.title" = "Ime strežnika";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "590"; */
"590.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Up. ime:"; ObjectID = "591"; */
"591.title" = "Up. ime:";

/* Class = "NSTextFieldCell"; placeholderString = "uporabnisko_ime@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "uporabnisko_ime@jabber.org";

/* Class = "NSButtonCell"; title = "Registriraj nov račun"; ObjectID = "594"; */
"594.title" = "Registriraj nov račun";

/* Class = "NSTextFieldCell"; title = "Registracija ..."; ObjectID = "595"; */
"595.title" = "Registracija ...";

/* Class = "NSButtonCell"; title = "Dovoli avtentikacijo z navadnim besedilom"; ObjectID = "596"; */
"596.title" = "Dovoli avtentikacijo z navadnim besedilom";

/* Class = "NSButtonCell"; title = "Zahtevaj stari način SSL"; ObjectID = "597"; */
"597.title" = "Zahtevaj stari način SSL";

/* Class = "NSButtonCell"; title = "Pokaži obvestila o prispeli pošti"; ObjectID = "598"; */
"598.title" = "Pokaži obvestila o prispeli pošti";

/* Class = "NSTextFieldCell"; title = "Prijavni strežnik:"; ObjectID = "600"; */
"600.title" = "Prijavni strežnik:";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "602"; */
"602.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "Vir:"; ObjectID = "604"; */
"604.title" = "Vir:";

/* Class = "NSTextFieldCell"; title = "E-naslov:"; ObjectID = "605"; */
"605.title" = "E-naslov:";

/* Class = "NSTextFieldCell"; title = "Varnost:"; ObjectID = "606"; */
"606.title" = "Varnost:";

/* Class = "NSTextFieldCell"; title = "Prioriteta prisotnosti:"; ObjectID = "607"; */
"607.title" = "Prioriteta prisotnosti:";

/* Class = "NSTextFieldCell"; title = "Prioriteta odsotnosti:"; ObjectID = "609"; */
"609.title" = "Prioriteta odsotnosti:";

/* Class = "NSTextFieldCell"; title = "Zahteve po deljenju vaše prisotnosti:"; ObjectID = "612"; */
"612.title" = "Zahteve po deljenju vaše prisotnosti:";

/* Class = "NSTextFieldCell"; title = "… dodaj na seznam v skupini:"; ObjectID = "613"; */
"613.title" = "… dodaj na seznam v skupini:";

/* Class = "NSButtonCell"; title = "Zahtevaj SSL/TLS"; ObjectID = "615"; */
"615.title" = "Zahtevaj SSL/TLS";

/* Class = "NSButtonCell"; title = "Uporabi striktno preverjanje certifikatov"; ObjectID = "616"; */
"616.title" = "Uporabi striktno preverjanje certifikatov";

/* Class = "NSTextFieldCell"; title = "Smejčki:"; ObjectID = "617"; */
"617.title" = "Smejčki:";

/* Class = "NSButtonCell"; title = "Pokaži smejčke po meri"; ObjectID = "618"; */
"618.title" = "Pokaži smejčke po meri";

/* Class = "NSTextFieldCell"; title = "Posredniški strežniki za prenos datotek:"; ObjectID = "620"; */
"620.title" = "Posredniški strežniki za prenos datotek:";

/* Class = "NSButtonCell"; title = "Drugi naj vedo, kdaj tipkate"; ObjectID = "621"; */
"621.title" = "Drugi naj vedo, kdaj tipkate";

/* Class = "NSTextFieldCell"; title = "Tipkanje:"; ObjectID = "622"; */
"622.title" = "Tipkanje:";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "623"; */
"623.title" = "Šifriranje:";

/* Class = "NSTextFieldCell"; title = "Glasba:"; ObjectID = "625"; */
"625.title" = "Glasba:";

/* Class = "NSButtonCell"; title = "Drugi naj vedo, katero glasbo vrtite na iTunes-ih"; ObjectID = "626"; */
"626.title" = "Drugi naj vedo, katero glasbo vrtite na iTunes-ih";

/* Class = "NSTextFieldCell"; title = "Vnesite naslov svojega strežnika XMPP:"; ObjectID = "627"; */
"627.title" = "Vnesite naslov svojega strežnika XMPP:";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "629"; */
"629.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "631"; */
"631.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "ali izberite javen strežnik s seznama:"; ObjectID = "632"; */
"632.title" = "ali izberite javen strežnik s seznama:";

/* Class = "NSButtonCell"; title = "Zahtevaj nov račun"; ObjectID = "633"; */
"633.title" = "Zahtevaj nov račun";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "634"; */
"634.title" = "Prekliči";

/* Class = "NSButtonCell"; title = "Obiščite domačo stran strežnika"; ObjectID = "635"; */
"635.title" = "Obiščite domačo stran strežnika";

/* Class = "NSTextFieldCell"; title = "Strežnik BOSH:"; ObjectID = "644"; */
"644.title" = "Strežnik BOSH:";
